[
  {
    "id": 1,
    "record_url": "https://fieldbook.com/records/5910c2fd6f6fbc030052699f",
    "title": "15 años de la masacre",
    "subtitle": "Fuera de las cámaras y los micrófonos, la conmemoración de los 15 años de la masacre de Bojayá sacó a flote los sentimientos que rondan a los bojayaceños en su intento de transitar hacia la paz.",
    "intro": "La Silla se adentró en ellos, en un intento por descubrir lo difícil que resulta perdonar para una comunidad cuyo caso no sólo es emblemático sino que sólo hasta ahora -15 años después- puede soñar con la posibilidad de cerrar un duelo que, en todo caso, sigue abriendo muchas heridas.",
    "content": null,
    "page_type": "main_intro",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/zozobra/zozobraUV.jpg",
    "in_menu": "Principio",
    "hidden": false
  },
  {
    "id": 2,
    "record_url": "https://fieldbook.com/records/5910c2fd6f6fbc03005269a0",
    "title": "Esperanza",
    "subtitle": null,
    "intro": null,
    "content": "El cementerio de Bellavista nuevo se inunda cada vez que el Atrato se desborda. \n\nEs una de las pocas zonas de este pueblo joven que todavía sufre los embates del río. Aún así, el agua solo alcanza a meterse en las fosas de dos guerrilleros que cayeron el 2 de mayo y terminaron revueltos con muchas de las demás víctimas en esta parte de Bellavista.",
    "page_type": "chapter_intro",
    "background_image": "https://fieldbook.com/attachments/5910c2fc6f6fbc0300526996/f6938602-8fb3-4eb5-9262-7aec8ac62f5c/esperanza1.jpg",
    "in_menu": "Esperanza",
    "hidden": false
  },
  {
    "id": 3,
    "record_url": "https://fieldbook.com/records/5910c2fd6f6fbc03005269a1",
    "title": "Zozobra",
    "subtitle": null,
    "intro": null,
    "content": "Sentado sobre una tumba de cemento, en la parte más alta del cementerio de Bellavista -donde no llega el agua aún si se desborda el Atrato-, Domingo Chalá -pelo blanco, dientes incompletos y ojos negros como el resto de su piel que se hunden entre las arrugas de sus 71 años- presiona con su ancho dedo índice un zancudo que lo está picando y me pregunta, ahora en voz baja, “¿usted cree que los paras vuelven a meterse a esta zona? Ellos están arriba de Riosucio. A la hora que vuelvan a entrar paramilitares aquí se vuelve a prender este candelero. Habrá muerto al piso. Por ahora está muy tranquilo, pero estamos con la zozobra”.",
    "page_type": "chapter_intro",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/zozobra/domingo.jpg",
    "in_menu": "Zozobra",
    "hidden": false
  },
  {
    "id": 8,
    "record_url": "https://fieldbook.com/records/5914cfabac792103007b85c2",
    "title": "Zozobra-txt",
    "subtitle": null,
    "intro": null,
    "content": "Es martes 2 de mayo, pasadas las cuatro de la tarde. A esta hora, hace 15 años, todavía los paramilitares del Bloque Elmer Cárdenas y el bloque José María Córdoba de las Farc se seguían dando bala. Mientras, los sobrevivientes escapaban como podían en botes que remaban con las manos, usando trapos blancos y gritos de “somos civiles” para exigir que no les dispararan mientras cruzaban el Atrato, rumbo a Vigía del Fuerte. \n\nDomingo, que hoy no se ha quitado de su camisa el carnet que lo acredita como el sepulturero de Bellavista, fue uno de los bojayaceños que regresó tres después de la masacre, comisionado por la Diócesis de Quibdó, a recoger a los muertos que aún estaban en la Iglesia. “Sus paisanos”, dice. \n\nSin guantes ni tapabocas, pero con una botella de aguardiente encima para aguantar el olor, espantó a los gallinazos y se metió entre “la gusanera” para sacar los cadáveres que aún permanecían ahí. Para que se dejaran de pudrir entre la selva. \n\nLa vida le ha enseñado que el que tiene el arma pone las condiciones, dice. Y por eso, ahora que los nuevos paramilitares (Gaitanistas, Clan del Golfo o como se hagan llamar), están azotando el municipio de Riosucio, a unos 200 kilómetros río abajo por el Atrato, teme que se repita la historia. No es el único. \n\nDurante la misa que conmemoró los 15 años de la masacre que acabó con la vida de 79 personas -48 niños-, el padre Vicente González de la Diócesis de Quibdó, aprovechó el sermón para dar un parte de lo que está pasando en el Chocó. \n\n“Nosotros todavía no podemos hablar del posconflicto”, sentenció. El sermón, que sirvió para lanzar más de una pulla, recordó que la diócesis de Quibdó hizo un recorrido por la parte baja del río Atrato, cerca al golfo de Urabá, y allí constató el avance paramilitar.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/zozobra/SenoraUV.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 9,
    "record_url": "https://fieldbook.com/records/5914d14f135d4503006b49c0",
    "title": "Zozobra-txt2",
    "subtitle": null,
    "intro": null,
    "content": "Esas mismas preocupaciones se las expresó el Comité de Víctimas de Bojayá a Alan Jara, el director nacional de la Unidad de Víctimas, y el único delegado del Gobierno que fue hasta Bojayá para asistir a la ceremonia de conmemoración de la masacre. \n\nAl terminar la misa, el ex gobernador del Meta se reunió con los miembros del comité y con algunas personas de la comunidad en la casa de las hermanas agustinas que aún está en pie en medio de las ruinas del viejo Bellavista y oyó de boca de los bojayaceños la situación de inseguridad que les despierta temor. \n\n“Hay una falta de responsabilidad del Estado. Aún cuando el discurso del proceso de paz con las Farc era que las víctimas íbamos a ser el centro, nos están asesinando. Hay una reorganización del ELN y de los paramilitares en el territorio; hay que bajarle al discurso y a las promesas”, dijo un miembro del comité cuyo nombre se reserva La Silla por seguridad. \n\nDías después, encontré la misma advertencia del Párroco colgada en una vereda vecina a Bellavista, La Loma, a 25 minutos en panga subiendo por el río Bojayá.  \n\nAllí, pegado en el “periódico mural” de la vereda, entre casas de madera y niños que salen de la escuela con uniformes amarillos y verdes está pegado bajo el rótulo “otros” un comunicado con fecha del 17 de marzo que está firmado por las diócesis de Apartadó, Quibdó e Istmina, por el Foro interétnico de solidaridad Chocó y la Mesa departamental indígena. \n\nAllí se lee que a las organizaciones sociales no les preocupa solo que el ELN está ocupando territorios que dejaron las Farc sino que “igual que en muchas partes del país, en Chocó somos testigos del avance amplio, abierto y sistemático de grupos armados ilegales con discurso y actitudes de paramilitarismo que ocupan territorios que la Fuerza Pública no logra controlar”. \n\nDice además que “mientras se percibe cierta permisividad de sectores de la fuerza pública y de otros organismos del estado frente al accionar de estos grupos armados, el proceso de paz pierde credibilidad”.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/zozobra/11.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 5,
    "record_url": "https://fieldbook.com/records/5910c2fd6f6fbc03005269a3",
    "title": "Enojo",
    "subtitle": null,
    "intro": null,
    "content": "La maestra, alta y espigada, camina al frente de la Iglesia de La Loma tomada de las manos de dos niñas de no más de 10 años que, con cada paso, sacuden las trencitas que cuelgan de su pelo negro. Las tres se detienen un momento para dar las explicaciones que le piden los que la maestra cree que son misioneros.\n\n– ¡Jmm! No se sabe cuándo vendrá el padre a dar misa aquí –, dice. \n– Pero, ¿avisa cuando viene? –\n– Si, avisa. Pero pueden pasar meeeses –",
    "page_type": "chapter_intro",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/enojo/cristo2.jpg",
    "in_menu": "Enojo",
    "hidden": false
  },
  {
    "id": 10,
    "record_url": "https://fieldbook.com/records/5914d40164760c0300a68d13",
    "title": "Enojo-text",
    "subtitle": null,
    "intro": null,
    "content": "Dentro de la Iglesia, una tela blanca y azul tapa la pared del fondo y oculta -o intenta hacerlo- las manchas de humedad y el mugre que cubren el resto de las paredes. Hay cera de velas por el piso, sobre todo al frente de la estatua de la virgen María que posa sobre un mantel de encaje blanco y roído. Una rata negra camina sobre la parte más alta de la pared y huye al oír ruido al interior de la Iglesia. \n\nLo único que hay son tres bancas de madera sin pulir (como las que usan los obreros de construcción) puestas una al lado de la otra como intentando hacer un semi-círculo en medio de la capilla. Quien quiera que se haya sentado allí, miró lo mismo que yo vine a ver a La Loma: el Cristo Negro, la escultura de más de tres metros de alto que levita encima de lo que parece un tronco mientras mira con sus ojos abiertos color miel hacia la reja de la puerta de la iglesia. \n\nEs “la ofrenda” que trajeron Iván Márquez y Pastor Alape de las Farc a Bojayá a finales de septiembre pasado para ofrecerlo a sus víctimas como parte del segundo acto de perdón que ha hecho la guerrilla desde que se hizo irreversible la firma del Acuerdo de paz. \n\nEl Cristo de las Farc llegó a Bojayá con todo y su escultor, un cubano blanco y bajito que lo trajo semanas antes del evento sin brazos y aún tan blanco como su barba y su sombrero para terminarlo en Bellavista. El viaje en bote debió tardar más de las tres horas típicas desde Quibdó porque el Cristo no cabe en una panga normal, de las que transportan hasta 17 pasajeros. Ese, sin embargo, no fue el único obstáculo.\n\nCuando el Cristo llegó a Bellavista, sus habitantes organizaron una asamblea para decidir si lo iban a recibir o no. La discusión, según me enteré después, fue álgida. Al final, Leyner Palacios, el líder más visible de la masacre que perdió en la iglesia a una veintena de sus familiares y que llegó a ser nominado al premio Nobel de Paz, logró poner de acuerdo a la comunidad para que aceptara que el Cristo se quedara en Bojayá. Pero no en Bellavista sino en La Loma.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/enojo/3.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 11,
    "record_url": "https://fieldbook.com/records/5914d516a1c49203004406c6",
    "title": "Enojo-text-2",
    "subtitle": null,
    "intro": null,
    "content": "Esa vereda, según me explicó una persona que la conoce, ha tenido que convivir con la guerrilla más que otras de Bojayá desde antes de que se acabara el conflicto. Desde allí fue donde Iván Márquez leyó el comunicado donde le pidió perdón a Bojayá: “con nuestras almas contritas, pedimos nos perdonen y nos den la esperanza del alivio espiritual permitiéndonos seguir junto a ustedes el camino que, reconciliados, nos conduzca hacia la era justa que tanto han anhelado los humildes de todos los rincones de Colombia”.\n\nPero en Bojayá aún no se habla de perdón sino de “reconocimiento de la responsabilidad”. Es decir, para los bojayaceños, la guerrilla hasta ahora sólo ha aceptado que tuvo la culpa de la masacre, al haber lanzado la pipeta que mató a 79 personas -y 49 niños- que se refugiaban en la Iglesia de Bellavista el 2 de mayo del 2002. No los han perdonado y si algún día lo hacen, será por sus propias convicciones. \n\n“No nos vengan a decir ahora cómo nos reconciliamos. Que lo piensen, que lo digan, que se desmovilicen. Pero no tienen autoridad moral para decirnos cómo reconciliarnos. No vengan a predicar lo que no han vivido y sufrido”, dijo el padre Vicente González en el sermón de la misa el día de la conmemoración. \n\nEl rechazo al cristo negro en Bellavista Nuevo es otra prueba de ese rechazo. \n\n“¿Cúal?, ¿ese tan feo que trajeron?”, me dijo una maestra que sobrevivió a la masacre porque no alcanzó a llegar a la Iglesia en medio de los combates que hubo ese día desde las seis de la mañana.  “¿Cuál? ¿el de las rastas?”, me dijo un muchacho, que en el 2002 tenía 14 años y estaba en la Iglesia cuando cayó la pipeta pero que pudo salir y correr hasta que le alcanzaron las fuerzas para huir al otro lado del río, en Vigía del Fuerte.  \n\nEn últimas, en Bojayá, el sinónimo del perdón no es el reconocimiento de la responsabilidad. Es poder decir que se ama al que te hirió.\n\n“¿Usted está dispuesto a amar a esa persona que lo ofendió en su vida, en su comunidad, en su territorio, en su pueblo, en su templo? Algún día deberá llegar ese momento”, dijo también el padre González durante la misa.  Pero todavía no ha llegado.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/enojo/8.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 4,
    "record_url": "https://fieldbook.com/records/5910c2fd6f6fbc03005269a2",
    "title": "Desgaste",
    "subtitle": null,
    "intro": null,
    "content": "El pasado 28 de abril, cuatro pangas con capacidad para unos 16 pasajeros cada una atracaron en el puerto del Nuevo Bellavista. Ese día comenzó sin mucho bombo, sin la presencia de las cámaras ni de los chalecos de las Ongs, la Asamblea previa a la conmemoración de los 15 años de la masacre.",
    "page_type": "chapter_intro",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/desgaste/10.jpg",
    "in_menu": "Desgaste",
    "hidden": false
  }
]