[
  {
    "id": 1,
    "record_url": "https://fieldbook.com/records/5910c2fd6f6fbc030052699f",
    "title": "La esperanza, el desgaste, el enojo y la zozobra en Bojayá",
    "subtitle": "Fuera de las cámaras y los micrófonos, la conmemoración de los 15 años de la masacre de Bojayá sacó a flote los sentimientos que rondan a los bojayaceños en su intento de transitar hacia la paz, que quizás no son muy diferentes de lo que sienten algunas comunidades en el Cauca.",
    "content": "La Silla viajó hasta allí, y encontró estas cuatro historias que revelan, a su manera, las emociones que rodean a aquellos que todavía esperan poder perdonar.",
    "page_type": "main_intro",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/zozobra/zozobraUV.jpg",
    "in_menu": "Principio",
    "hidden": false
  },
  {
    "id": 2,
    "record_url": "https://fieldbook.com/records/5910c2fd6f6fbc03005269a0",
    "title": "La esperanza",
    "subtitle": null,
    "content": "“En este momento estamos todos fuertes pero sabemos que esto, sacar a nuestras familias de los huecos en los que están, va a ser duro”, dice Delis Palacios, miembro del comité de víctimas de Bojayá.",
    "page_type": "chapter_intro",
    "background_image": "https://fieldbook.com/attachments/5910c2fc6f6fbc0300526996/f6938602-8fb3-4eb5-9262-7aec8ac62f5c/esperanza1.jpg",
    "in_menu": "La esperanza",
    "hidden": false
  },
  {
    "id": 12,
    "record_url": "https://fieldbook.com/records/5917256cf8d9110300101bf8",
    "title": "La Esperanza txt",
    "subtitle": null,
    "content": "Justo al final del puerto de Bellavista, de la calle principal de cemento, se desvía un puente de madera levantado sobre pilotes o “guayacanes” que conduce al cementerio. \n\nEste es el único lugar de este pueblo joven que aún sufre los embates del Atrato. Aún así, el agua solo alcanza a meterse en algunas fosas. Sobre todo a dos: las de dos guerrilleros que cayeron el 2 de mayo y cuyos restos terminaron revueltos con los de sus víctimas. Así es la muerte, no discrimina.\n\nEn total, el cementerio alberga 119 tumbas y ya no le caben más. Las más antiguas, en la parte alta, están adornadas con lápidas y fotografías y rodeadas por la palma de Cristo, una planta de hojas moradas a la que los chocoanos le atribuyen poderes mágicos para espantar rayos y curar enfermedades. \n\nNada de eso tienen las tumbas de las víctimas de la masacre que están enterrados aquí y se diferencian de las demás porque están marcadas con una escueta cruz de madera y un número, la única información que por años tuvieron los bojayaceños para llorarlos. Al menos estas tumbas tienen una marca.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/esperanza/boteUV.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 13,
    "record_url": "https://fieldbook.com/records/5917264742c2b703005a4879",
    "title": "La Esperanza txt2",
    "subtitle": null,
    "content": "En noviembre del año pasado, los bojayaceños se enteraron que muchas de sus víctimas no estaban en este cementerio sino desperdigadas en otros tres lugares distintos: unas en Riosucio (a casi 200 kilómetros de distancia río abajo), otras en Pogue (selva adentro a una hora de camino subiendo por el río Bojayá); y unas más entre las ruinas del colegio y la iglesia del Bellavista Viejo, 500 metros río abajo del nuevo Bellavista. \n\nLo supieron por el informe que después de 14 años la Fiscalía decidió revelar y que contenía datos de la exhumación que en pleno 2002 y aún en medio de los combates entre las Farc y los paramilitares, abrió las fosas que algunos valientes se atrevieron a excavar para guardar en bolsas los restos de sus paisanos que quedaron en la Iglesia. \n\nEl informe reveló además una verdad que ya se daba por hecho en Bellavista: antes de enterrarlos, quienes se atrevieron a recoger a sus muertos, tuvieron que unir las piezas desmembradas que dejó la explosión. No en todos los casos lo lograron. \n\nPor eso, esta conmemoración es distinta a las de los últimos 14 años. Por primera vez, los bojayaceños esperan con la certeza de que sí ocurrirá, a que llegue la comisión de la Fiscalía que reabrirá las fosas y se llevará los restos a un laboratorio para esta vez sí, identificar a todas las víctimas, completar el rompecabezas con material genético y entregarlas a sus dolientes para que les den una sepultura digna. Lo mínimo para cerrar un duelo que los persigue hasta en sus sueños.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/esperanza/cementerio2UV.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 14,
    "record_url": "https://fieldbook.com/records/59172691f8d9110300101bff",
    "title": "La Esperanza txt3",
    "subtitle": null,
    "content": "La esperanza de que eso ocurra, sin embargo, se mezcla con el dolor por lo que se viene. “En este momento estamos todos fuertes pero sabemos que esto, sacar a nuestras familias de los huecos en los que están, va a ser duro”, dice Delis Palacios, una de las representantes del Comité de Víctimas de Bojayá, a los familiares que se preparan para irse de viaje al fondo de sus heridas.  \n\nAunque simple, el procedimiento será desgarrador: antes que cualquier pala se clave en la tierra, los indígenas embera realizarán el “Jaibaná”, un ritual que con plantas y cantos pretende lograr que los espíritus de las víctimas crucen al más allá. \n\nLuego, mientras los fiscales escarban la tierra, los familiares aguardarán detrás de una cinta amarilla. Solo cuando terminen podrán asomarse para comprobar con sus propios ojos que toda la evidencia ha sido extraída. Un intento por darles la garantía de que allí adentro no quedó ningún trozo de evidencia. \n\n“¿Van a poder identificar a los niños?”, pregunta una mujer relativamente joven sentada al fondo del salón.\n\n“No podemos anticiparnos”, responde la experta forense de Equitas, la organización que acompañará a las víctimas durante todo el proceso.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/esperanza/ninas2UV.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 15,
    "record_url": "https://fieldbook.com/records/591726cceecdbb03000fded5",
    "title": "La Esperanza txt4",
    "subtitle": null,
    "content": "Esa es quizá, la pregunta más complicada de todas. Y es que de las 79 víctimas que cobró la masacre, 47 fueron niños. Dos de ellos, incluso, ni siquiera habían nacido. Por eso, es posible que en algunos casos los forenses no encuentren nada. Que la selva y el tiempo se hayan comido toda la evidencia. \n\nLo que viene después se acuerda rápidamente en la reunión. Los restos que regresen identificados de la exhumación serán puestos en un mausoleo que el Comité de Víctimas ya diseñó con Medicina Legal y que servirá no sólo como un espacio para enterrar dignamente a las víctimas de la masacre sino también como monumento para la memoria de todo aquel que se acerque a Bellavista. \n\nEsa es la esperanza que ronda a Bojayá 15 años después de la masacre. La posibilidad de que este dos de mayo sea el último en el que no tengan un lugar a donde ir a llorar a sus muertos.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/esperanza/DenisUV.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 4,
    "record_url": "https://fieldbook.com/records/5910c2fd6f6fbc03005269a2",
    "title": "El desgaste",
    "subtitle": null,
    "content": "“Esa pipeta no tardó ni un minuto en estallar pero son más de 15 años en Bojayá en que no hemos visto esos procesos de reparación, lo que en derecho nos toca”, Padre Vicente González, Diócesis de Quibdó.",
    "page_type": "chapter_intro",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/desgaste/10.jpg",
    "in_menu": "El desgaste",
    "hidden": false
  },
  {
    "id": 16,
    "record_url": "https://fieldbook.com/records/59172945c595eb0300371b3b",
    "title": "El desgaste txt",
    "subtitle": null,
    "content": "Antes de caer la tarde, todas las tardes, la segunda calle de Bellaluz, el barrio más empinado de Bellavista, se viste de Bingo. \n\nPor unas horas, las madres dejan a sus niños al cuidado de sus hermanos mayores, cambian la silla por el cemento y abren sus piernas como un compás para poner en el medio hasta una treintena de tableros de cartón -algunos, incluso, hechos a mano- que se van llenando con el sacudir de una bolsa repleta de tapas de cerveza marcadas con los números del 1 al 75. Es el ritual femenino para matar el aburrimiento y de paso, la oportunidad para llenar la alacena de jabones líquidos y rollos de papel higiénico. El botín.\n\nCada tercer día, durante los últimos cuatro meses, el ritual termina a oscuras. \n\nDesde diciembre, la planta eléctrica de la Alcaldía se dañó y la potencia sólo alcanza para darle luz a la mitad del pueblo. La solución ha sido repartir la energía para que al menos dos de los tres barrios que hay en Bellavista tengan luz cada dos días. Al tercero le toca esperar pacientemente su turno. \n\nEs un sistema creativo pero a la vez, triste. A pesar de que Bellavista es uno de los pueblos del Chocó que ha recibido más atención de los medios, del gobierno y de organizaciones internacionales desde que ocurrió la masacre, a ninguna se le ha ocurrido un mecanismo para resolver el problema de raíz.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/desgaste/misaUV.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 17,
    "record_url": "https://fieldbook.com/records/5917299af8d9110300101c05",
    "title": "El desgaste txt2",
    "subtitle": null,
    "content": "La ‘capital’ de uno de los municipios insignia del conflicto armado en Colombia es un laboratorio social especializado en el pasado, pero no en el presente. Y mucho menos en el futuro.\n\nLa situación es tan repetitiva que los bojayaceños le pusieron un nombre: “el desfile de los chalecos”. Cinco palabras que resumen, en esencia, un sentimiento común a los ires y venires de instituciones y organizaciones locales e internacionales que llegan a Bojayá a imponer a las víctimas unas soluciones que se ajustan a los formatos de sus proyectos de cooperación, con criterios de medición y seguimiento de resultados, pero que pocas veces se interesan siquiera por preguntar por las necesidades que los aquejan. \n\nEs, en últimas, el síntoma de la ineficiencia. Una que tras 15 años, ya no genera otra cosa que desgaste.\n\n“Nos han hecho mucho daño. Demasiado chaleco. Demasiado ego que no reconoce al otro como una víctima del conflicto armado sino a un objeto con el cual interactúo pero para que haga lo que yo digo”, dijo el padre Vicente González en el sermón que pronunció en la misa de conmemoración a los 15 años de la masacre. \n\nTal vez eso explica por qué, tras 15 años de ver llegar puntualmente cada dos de mayo a los chalecos que repiten que este año sí será diferente, cada vez más bojayaceños deciden quedarse en sus casas para conmemorar en privado esta fecha que les duele a todos.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/desgaste/chalecos-UV.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 18,
    "record_url": "https://fieldbook.com/records/591729e042c2b703005a4880",
    "title": "El desgaste txt3",
    "subtitle": null,
    "content": "Este año no fue la excepción. En medio de una reunión con el comité para las Víctimas de Bojayá, Alan Jara, el director nacional de la Unidad para las Víctimas volvió a prometer que antes del 2 de mayo del 2018, los planes de reparación colectiva de Bojayá serán una realidad. \n\nEso, sin embargo, no resolverá la oscuridad intermitente. \n\nJara le insiste al comité que para que el proceso de la reparación colectiva avance, las víctimas tienen que entender que este proceso no puede ser entendido como un ‘plan de desarrollo’, en el cual se puedan invertir recursos en proyectos productivos para producir dinero o en mejorar la atención del puesto de salud o en conseguir una nueva planta de energía que le de luz a todo el pueblo. \n\nLo que significa es que se construirá un sendero de la memoria que conecte a Bellavista con el Bellavista Viejo y que hay un compromiso para que la Unidad ayude a pagar el mausoleo donde reposarán los restos de las víctimas que sean identificadas luego de la exhumación. \n\nTampoco significa muchos más cupos para entregar reparaciones individuales a las víctimas en forma de paquetes de 18 millones de pesos, y que es, en últimas, la exigencia que más se repite en Bojayá. Un pueblo donde hay más víctimas que habitantes, según el registro único de víctimas de la Unidad de Víctimas.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/desgaste/victimasUV.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 5,
    "record_url": "https://fieldbook.com/records/5910c2fd6f6fbc03005269a3",
    "title": "Enojo",
    "subtitle": null,
    "content": "“Los actores armados que nos han causado tanto dolor, no nos vengan a decir ahora cómo es que nos reconciliamos. Es un acto de irrespeto. Que lo piensen está bien, que se desmovilicen está muy bien, que digan la verdad está bien. Pero creo que no tienen autoridad moral para decirnos, ‘la reconciliación es así’”, Padre Vicente González, diócesis de Quibdó.",
    "page_type": "chapter_intro",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/enojo/cristo2.jpg",
    "in_menu": "Enojo",
    "hidden": false
  },
  {
    "id": 10,
    "record_url": "https://fieldbook.com/records/5914d40164760c0300a68d13",
    "title": "Enojo txt",
    "subtitle": null,
    "content": "- ¿En esta iglesia se celebran misas?\n\nLa maestra, alta y espigada, camina al frente de la Iglesia de la vereda La Loma tomada de las manos de dos niñas de no más de 10 años que, con cada paso, sacuden las trencitas que cuelgan de su pelo negro. Se detiene un momento para responder a las preguntas que le hacen los recién llegados. \n\n–¡Jmm! No se sabe cuándo vendrá el padre–, dice. \n–Pero, ¿avisa cuando viene?–\n–Si, avisa. Pero pueden pasar meeeses–\n\nDentro de la Iglesia, una tela blanca y azul tapa la pared del fondo y oculta -o intenta hacerlo- las manchas de humedad y el mugre que cubren el resto de las paredes. Hay cera de velas por el piso, sobre todo al frente de la estatua de la virgen María que posa sobre un mantel de encaje blanco y roído. Una rata negra camina sobre la parte más alta de la pared y huye al oír ruido al interior de la Iglesia. \n\nLo único que hay son cinco bancas de madera sin pulir (como las que usan los obreros de construcción) puestas una al lado de la otra como intentando hacer un semi-círculo en medio de la capilla. Quien quiera que se haya sentado allí, miró lo mismo que nosotros: el Cristo Negro, la escultura de más de tres metros de alto que levita encima de lo que parece un tronco mientras mira con sus ojos abiertos color miel hacia la reja de la puerta de la iglesia.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/enojo/3.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 11,
    "record_url": "https://fieldbook.com/records/5914d516a1c49203004406c6",
    "title": "Enojo txt2",
    "subtitle": null,
    "content": "Es “la ofrenda” que trajeron Iván Márquez y Pastor Alape de las Farc a Bojayá a finales de septiembre pasado para ofrecerlo a sus víctimas como parte del segundo acto de perdón que ha hecho la guerrilla desde que se hizo irreversible la firma del Acuerdo de paz. \n\n“Los ojos están abiertos porque [el cristo] está expectante, mirando el pasado, pero también mirando el futuro. Es como una liberación, no sólo para él sino para el que lo está observado, para el que está liberándose, perdonando, redimiéndose”, explicó el día del evento Enrique Angulo, el artista cubano que lo esculpió a petición de las Farc. \n\nSi el cristo es una metáfora de lo que su escultor entiende por perdón, el hecho de que aún esté lejos de Bellavista, es también una metáfora que significa que ese perdón aún está lejos de ser concedido.\n\nCuando el Cristo llegó a Bellavista, sus habitantes organizaron una asamblea para decidir si lo iban a recibir o no. La discusión fue álgida. Al final, Leyner Palacios, el líder más visible de la masacre que perdió en la iglesia a una veintena de sus familiares y que llegó a ser nominado al premio Nobel de Paz, logró poner de acuerdo a la comunidad para que aceptara que el Cristo se quedara en Bojayá. Pero no en Bellavista sino en La Loma, otra vereda a 25 minutos en lancha por el río Bojayá.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/enojo/8.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 19,
    "record_url": "https://fieldbook.com/records/59172aaaeecdbb03000fdedd",
    "title": "Enojo txt3",
    "subtitle": null,
    "content": "Esa vereda, según me explicó una persona que la conoce, ha tenido que convivir con la guerrilla más que otras de Bojayá desde antes de que se acabara el conflicto. \n\nDesde allí fue donde Iván Márquez leyó el comunicado donde le pidió perdón a Bojayá: “con nuestras almas contritas, pedimos nos perdonen y nos den la esperanza del alivio espiritual permitiéndonos seguir junto a ustedes el camino que, reconciliados, nos conduzca hacia la era justa que tanto han anhelado los humildes de todos los rincones de Colombia”.\n\nPero en Bojayá aún no se habla de perdón sino de “reconocimiento de la responsabilidad”. Es decir, para los bojayaceños, la guerrilla hasta ahora sólo ha aceptado que tuvo la culpa de la masacre, al haber lanzado la pipeta que mató a 79 personas -y 47 niños- que se refugiaban en la Iglesia de Bellavista el 2 de mayo del 2002. No los han perdonado y si algún día lo hacen, será porque quieren, no porque nadie les diga que tienen que hacerlo. \n\n“Los actores armados que nos han causado tanto dolor, no nos vengan decir ahora cómo es que nos reconciliamos. Es un acto de irrespeto. Que lo piensen está bien, que se desmovilicen está muy bien, que digan la verdad está bien. Pero creo que no tienen autoridad moral para decirnos, ‘la reconciliación es así’”, dijo el Padre Vicente González durante la misa de conmemoración de los 15 años de la masacre.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/iglesiaantes.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 3,
    "record_url": "https://fieldbook.com/records/5910c2fd6f6fbc03005269a1",
    "title": "La zozobra",
    "subtitle": null,
    "content": "“A la hora que vuelvan a entrar paramilitares aquí se vuelve a prender este candelero. Habrá muerto al piso”, Domingo Chalá, sepulturero de Bojayá.",
    "page_type": "chapter_intro",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/zozobra/domingo.jpg",
    "in_menu": "La zozobra",
    "hidden": false
  },
  {
    "id": 8,
    "record_url": "https://fieldbook.com/records/5914cfabac792103007b85c2",
    "title": "Zozobra-txt",
    "subtitle": null,
    "content": "Sentado sobre una tumba de cemento, en la parte más alta del cementerio de Bellavista -donde no llega el agua aún si se desborda el Atrato-, Domingo Chalá -pelo blanco, dientes incompletos y ojos negros como el resto de su piel que se hunden entre las arrugas de sus 71 años- presiona con su ancho dedo índice un zancudo que lo está picando y pregunta, ahora en voz baja, “¿usted cree que los paras vuelven a meterse a esta zona? Ellos están arriba de Riosucio. A la hora que vuelvan a entrar paramilitares aquí se vuelve a prender este candelero. Habrá muerto al piso. Por ahora está muy tranquilo, pero estamos con la zozobra”. \n\nEs martes 2 de mayo, pasadas las cuatro de la tarde. A esta hora, hace 15 años, todavía los paramilitares del Bloque Elmer Cárdenas y el bloque José María Córdoba de las Farc se seguían dando bala. Mientras, los sobrevivientes escapaban como podían en botes que remaban con las manos, usando trapos blancos y gritos de “somos civiles” para exigir que no les dispararan mientras cruzaban el Atrato, rumbo a Vigía del Fuerte. \n\nDomingo, que hoy no se ha quitado de su camisa el carnet que lo acredita como el sepulturero de Bellavista, fue uno de los bojayaceños que regresó tres días después de la masacre, comisionado por la Diócesis de Quibdó, a recoger a los muertos que aún estaban en la Iglesia. “Sus paisanos”, dice. \n\nSin guantes ni tapabocas, pero con una botella de aguardiente encima para aguantar el olor, espantó a los gallinazos y se metió entre “la gusanera” para sacar los cadáveres que aún permanecían ahí. Para que se dejaran de pudrir entre la selva.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/zozobra/SenoraUV.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 9,
    "record_url": "https://fieldbook.com/records/5914d14f135d4503006b49c0",
    "title": "Zozobra-txt2",
    "subtitle": null,
    "content": "La vida le ha enseñado que el que tiene el arma pone las condiciones, dice. Y por eso, ahora que los nuevos paramilitares (Gaitanistas, Clan del Golfo o como se hagan llamar), están azotando el municipio de Riosucio, a unos 200 kilómetros río abajo por el Atrato, teme que se repita la historia. No es el único. \n\nDurante la misa que conmemoró los 15 años de la masacre, el padre Vicente González de la Diócesis de Quibdó, aprovechó el sermón para dar un parte de lo que está pasando en el Chocó. \n\n“Nosotros todavía no podemos hablar del posconflicto”, sentenció. El sermón, que sirvió para lanzar más de una pulla, recordó que la diócesis de Quibdó hizo un recorrido por la el río Atrato hasta Murindó, y allí constató el avance paramilitar.  \n\nEsas mismas preocupaciones se las expresó el Comité de Víctimas de Bojayá a Alan Jara, el director nacional de la Unidad de Víctimas, y el único delegado del Gobierno que fue hasta Bojayá para asistir a la ceremonia de conmemoración de la masacre. \n\nAl terminar la misa, el ex gobernador del Meta se reunió con los miembros del comité y con algunas personas de la comunidad en la casa de las hermanas agustinas que aún está en pie en medio de las ruinas del viejo Bellavista y oyó de boca de los bojayaceños la situación de inseguridad que les despierta temor.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/zozobra/11.jpg",
    "in_menu": null,
    "hidden": false
  },
  {
    "id": 20,
    "record_url": "https://fieldbook.com/records/59172b63f8d9110300101c08",
    "title": "Zozobra-txt3",
    "subtitle": null,
    "content": "“Hay una falta de responsabilidad del Estado. Aún cuando el discurso del proceso de paz con las Farc era que las víctimas íbamos a ser el centro, nos están asesinando. Hay una reorganización del ELN y de los paramilitares en el territorio; hay que bajarle al discurso y a las promesas”, dijo un miembro del comité cuyo nombre se reserva La Silla por seguridad. \n\nDías después, encontré la misma advertencia del Párroco colgada en una vereda vecina a Bellavista, La Loma, a 25 minutos en panga subiendo por el río Bojayá.  \n\nAllí, en el “periódico mural” de la vereda, entre casas de madera y niños que salen de la escuela con uniformes amarillos y verdes y bajo el rótulo “otros”, está pegado un comunicado con fecha del 17 de marzo firmado por las diócesis de Apartadó, Quibdó e Istmina, por el Foro interétnico de solidaridad Chocó y la Mesa departamental indígena. \n\nAllí se lee que a las organizaciones sociales no les preocupa solo que el ELN está ocupando territorios que dejaron las Farc sino que “igual que en muchas partes del país, en Chocó somos testigos del avance amplio, abierto y sistemático de grupos armados ilegales con discurso y actitudes de paramilitarismo que ocupan territorios que la Fuerza Pública no logra controlar”. \n\nDice además que “mientras se percibe cierta permisividad de sectores de la fuerza pública y de otros organismos del estado frente al accionar de estos grupos armados, el proceso de paz pierde credibilidad”.",
    "page_type": "text",
    "background_image": "https://raw.githubusercontent.com/La-Silla-Vacia/transition_in_bojaya/master/data/images/zozobra/laloma2.jpg",
    "in_menu": null,
    "hidden": false
  }
]